"USB Low Power Header" = "Aviso de Alimentação Insuficiente na conexão USB";
"USB Low Power Notice" = "O dispositivo USB não pode operar porque necessita mais energia do que a que está disponível.
Para corrigir esse problema, você pode:
1) Conectar o dispositivo a uma tomada elétrica, se ele dispuser de um cabo de alimentação.
2) Desconectar o dispositivo e conectá-lo a outra porta USB de seu computador ou de outro dispositivo que esteja conectado a um cabo de alimentação.";
"OK" = "OK";
"USB OverCurrent Header" = "Aviso de Alimentação Excessiva na conexão USB";
"USB Individual OverCurrent Notice" = "Atualmente o dispositivo USB está consumindo energia demais.

A porta à qual ele está conectado será desativada";
"USB Gang OverCurrent Notice" = "Atualmente há um dispositivo USB que está consumindo energia demais.

O hub ao qual ele está conectado será desativado";